{
    "EU": {
        "masterHead": {
            "id": {
                "desktop":"wjbv2ss2xt"
              },
            "desktopImage": {
                "src": "\\src\\scienza.webp",
                "alt": ""
            },
            "title": "Science",
            "content": {
                "title": "Scienza"
            }
        },
        "sectionOne": {
            "sectionContent": [
                "Bruno Farmaceutici S.p.A e attiva nella Ricerca e Sviluppo di nuovi farmaci e formulazioni che aiutano il corpo a guarire. negli ultimi anni, l'azienda ha lanciato formulazioni innovative in cardiologia per aiutare a controllare la fibrillazione atriale, l'ipertensione secondaria, il dolore cronico, il diabete, il trattamento dell'obesità e l'osteoporosi.",
"Bruno MD inizia con la stessa missione di utilizzare la scienza per perfezionare il meglio che la natura offre. Se i nostri ingredienti non possono essere coltivati sul suolo italiano, cerchiamo in tutto il mondo ingredienti all'altezza degli stessi standard e li trasformiamo in prodotti che offrono una composizione alimentare al 100% e la massima biodisponibilità e benefici che si possono ottenere senza prescrizione medica."
            ],
            "sectionImage": {
                "src": "\\src\\scienza.webp"
            }
        },
        "sectionTwo": [
            {
                "title": null,
                "contentTitle": "La tecnologia fitosomica",
                "sectionImg": {
                    "src": "\\src\\brunoMD-our-science-phytosome-technology.webp",
                    "alt": "",
                    "imgPostion": "left"
                },
                "sectionContent": [
                    "La nostra passione è aiutare la prossima generazione di scienziati che condividono la nostra missione di migliorare la vita umana con la Fondazione Bruno Farmaceutici, che ha lo scopo di promuovere attività che sostengono lo sviluppo della ricerca scientifica nelle università. La Fondazione è un'istituzione indipendente e condivide i valori etici collettivi di Bruno Farmaceutici S.p.A. e Bruno MD e la loro passione e impegno per la responsabilità sociale."
                ]
            }
        ],
        "quote": {
            "title": "I nostri esperti",
            "content": "Quando si tratta di farmaci, non c'è niente che posso prescrivere per proteggere la retina dalla luce visibile ad alta energia che funziona bene come Bluerex.",
            "author": {
                "name": "Dr. Paul Karpecki, O.D., FAAO",
                "img": {
                    "src": "\\src\\auth-default.webp",
                    "alt": ""
                }
            }
        },
        "newsletter": {
            "title": "Iscriviti alla newsletter",
            "portalId": "19647191",
            "formId": "7b270a73-336b-4895-8b55-286a3f49b1f2",
            "desktopImage": "/src/home-news-desk.webp",
            "mobileImage": "/src/home-news-mob.webp"
        }
    }
}